[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATORS=Kaya Zeren, Mehmet Gürbüz Güven, JohnByRum, Ömer Fadıl Usta
VERSION=8.0.0
[Language]
LANGUAGE=Türkçe
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/ms912047(WinEmbedded.10).aspx
LOCALE_ID=0x041F

[Menu]
FILE=&Dosya
FILE_EXIT=Çı&kış
EDIT=Dü&zenle
EDIT_COPY=Ko&pyala
THEME=&Tema
HELP=&Yardım
HELP_ABOUT=&CrystalDiskMark Hakkında
LANGUAGE=Dil
ZOOM=Yakın&laştırma
AUTO=&Otomatik
TEST_DATA=Sınama Verisi
DEFAULT_RANDOM=Varsayılan (Rastgele)
SETTINGS=&Ayarlar
SAVE=Kayd&et
QUEUES_THREADS=Kuyruklar ve İşlemler
INTERVAL_TIME=Aralık Süresi
SECOND=sn
MINUTE=dk
HOUR=saat
ALL_ZERO=Yalnız 0x00 (0 ile doldur)
SELECT_FOLDER=Klasör Seçin
FONT_SETTING=&Yazı Ayarları
PROFILE=&Profil
PROFILE_DEFAULT=&Varsayılan
PROFILE_PEAK=&En Yüksek Başarım
PROFILE_REAL=&Gerçek Dünya Başarımı
; 8.0.0
SAVE_TEXT=Kaydet （&metin）
SAVE_IMAGE=Kaydet （&görsel）
PROFILE_DEMO=D&eneme

[Message]
STOP_BENCHMARK=Lütfen sınamayı durdur.
DISK_CAPACITY_ERROR=Diskte yeterli boş alan yok.
DISK_CREATE_FILE_ERROR=Dosya oluşturulamadı.
DISK_WRITE_ERROR=Yazma sorunu.
DISK_READ_ERROR=Okuma sorunu.
DISK_SPD_NOT_FOUND=DiskSpd bulunamadı. CrystalDiskMark uygulamasını yeniden kurun.

[Title]
TEST_DRIVE=Sınanacak Sürücü
TEST_SIZE=Sınama Verisi Boyutu
TEST_COUNT=Sınama Sayısı
TEST_UNIT=Sınama Birimi
TEST_MIX=Karıştırma Oranı
; 8.0.0
TEST_MODE=Sınama Kipi

[WindowTitle]
ABOUT=CrystalDiskMark Hakkında
QUEUES_THREADS=Kuyruklar ve İşlemler
FONT_SETTING=Yazı Ayarları
COMMENT=Açıklama
; 8.0.0
SETTINGS=Ayarlar

[Dialog]
DEFAULT=Varsayılan
AUTO=Otomatik
FONT_FACE=Yazı Türü
FONT_SCALE=Yazı Boyutu (%)
FONT_RENDER_METHOD=Oluşturma Yöntemi
BLOCK_SIZE=Blok Boyutu
QUEUES=Kuyruk Sayısı
THREADS=İşlem Sayısı
SEQUENTIAL_1=Sıralı (1)
SEQUENTIAL_2=Sıralı (2)
RANDOM_1=Rastgele (1)
RANDOM_2=Rastgele (2)
DEFAULT_AFFINITY=Varsayılan Yakınlık
ENABLED=Etkin
DISABLED=Devre Dışı
; 8.0.0
TYPE=Tür
PROFILE_DEFAULT=Profil: Varsayılan
PROFILE_PEAK_PERFORMANCE=Profile: En Yüksek Başarım
PROFILE_DEMO=Profil:Deneme
MEASURE_TIME=Ölçme Süresi (sn)
INTERVAL_TIME=Bekleme Süresi (sn)
